{
  "cover": "About Conference",

  "info": {
    "first_title": "International Conference 'Quality Assurance in Compliance with International Standards in Turkmenistan'",

    "first_block": [
      {
        "text": "In the era of globalization, where compliance with international standards is becoming a crucial condition for success in global markets, the organization of specialized events like the International Conference 'Quality Assurance in Compliance with International Standards in Turkmenistan' gains particular importance."
      },
      {
        "text": "On April 29-30, participants will gather in Ashgabat on a unique platform to discuss key trends in product certification and labelling, exchange experiences, and implement best practices. This event will bring together leading experts, business representatives, and government officials to collectively discuss strategies for improving product quality and ensuring its compliance with international standards."
      }
    ],

    "second_title": "Why is this important for your business?",
    "second_block": [
      {
        "text": "With competition growing and demands for higher quality increasing, certification has become a vital part of successful business operations."
      },
      {
        "text": "Product certification – whether in safety, environmental concerns, or technology – opens access to new markets, builds consumer trust, and strengthens competitive advantages."
      },
      {
        "text": "Global standards dictate new rules: manufacturers are required to adhere to strict certification procedures, making participation in such forums a key step for updating knowledge, establishing valuable contacts, and mastering modern solutions in certification."
      }
    ]
  },

  "theme": {
    "title": "Who will benefit from the conference?",
    "items": [
      {
        "title": "Business owners,",
        "subtitle": "striving to enter international markets",
        "icon": "/theme-1.svg"
      },
      {
        "title": "Certification bodies,",
        "subtitle": "working on implementing innovative standards",
        "icon": "/theme-2.svg"
      },
      {
        "title": "Consumers,",
        "subtitle": "interested in improving product quality",
        "icon": "/theme-3.svg"
      }
    ],
    "paragraphs": [
      {
        "text": "The conference will be a significant event, reinforcing Turkmenistan's position on the global stage, promoting the development of business processes, and opening new growth opportunities."
      },
      {
        "text": "The event will take place over two days in Ashgabat. Additionally, before the main program, training seminars will be organized to help participants dive deeper into the conference topics."
      }
    ]
  },

  "program": {
    "title": "What to expect?",
    "subtitle": "The conference will offer a rich program, including:",
    "items": [
      {
        "title": "Key Sessions and Discussions",
        "subtitle": "Experts will highlight global certification trends, challenges companies face, and innovations like blockchain and smart labels, which are becoming integral to certification and labeling processes."
      },
      {
        "title": "Training Seminars",
        "subtitle": "Experts will cover global certification trends, challenges companies face, and innovations like blockchain and smart labels."
      },
      {
        "title": "Networking",
        "subtitle": "A great opportunity to meet professionals, discuss current trends, and establish valuable business relationships."
      }
    ]
  },

  "time": {
    "title": "Conference Schedule",
    "items": [
      {
        "name": "Registration Day",
        "date": "April 28, 2025"
      },
      {
        "name": "Day 1",
        "date": "April 29, 2025"
      },
      {
        "name": "Day 2",
        "date": "April 30, 2025"
      }
    ]
  },

  "venue": {
    "title": "Venue",
    "items": [
      "The Exhibition Centre of the Chamber of Commerce and Industry of Turkmenistan is a modern venue designed for international exhibitions, conferences, forums, and business meetings.",
      "The centre is equipped with cutting-edge technical solutions, including multimedia equipment, sound and lighting systems, conference rooms with simultaneous translation, and comfortable areas for negotiations. Spacious exhibition pavilions provide ideal conditions for showcasing products and services."
    ]
  },

  "invation": {
    "title": "Invitation to Participate",
    "text": "The Chamber of Commerce and Industry of Turkmenistan invites the global business community to join this unique event, which will be a significant step toward strengthening Turkmenistan’s position on the global economic stage.",
    "delegate_button": "Become a delegate",
    "b2b_button": "B2B | B2G meetings"
  }
}
