export const aboutHero = [
  {
    title: "Международная конференция «Гарантия качества в Туркменистане",

    data: [
      "Международная конференция «Гарантия качества в Туркменистане, соответствующая международным стандартам» 29–30 апреля, Ашхабад",
      "В эпоху глобализации, когда соответствие международным стандартам становится важнейшим условием успешной работы на мировых рынках, проведение специализированных мероприятий, таких как Международная конференция «Гарантия качества в Туркменистане, соответствующая международным стандартам», приобретает особое значение.",
      "29–30 апреля в Ашхабаде участники конференции соберутся на уникальной платформе для обсуждения ключевых тенденций в области сертификации и маркировки продукции, обмена опытом и внедрения передовых практик. Это мероприятие объединит ведущих экспертов, представителей бизнеса и государственных структур для совместного обсуждения стратегий повышения качества продукции и ее соответствия международным требованиям.",
    ],

    title_2: "Почему это важно для вашего бизнеса?",
    data_2: [
      "В условиях роста конкуренции и усиления требований к качеству сертификация становится неотъемлемым элементом успешной деятельности.",
    ],
  },

  {},
];
