{
  "cover": "О конференции",

  "info": {
    "first_title": "Международная конференция «Обеспечение качества в соответствии с международными стандартами в Туркменистане»",

    "first_block": [
      {
        "text": "В эпоху глобализации, когда соответствие международным стандартам становится важнейшим условием успешной работы на мировых рынках, проведение специализированных мероприятий, таких как Международная конференция «Обеспечение качества в соответствии с международными стандартами в Туркменистане», приобретает особое значение."
      },
      {
        "text": "29–30 апреля в Ашхабаде участники конференции соберутся на уникальной платформе для обсуждения ключевых тенденций в области сертификации и маркировки продукции, обмена опытом и внедрения передовых практик. Это мероприятие объединит ведущих экспертов, представителей бизнеса и государственных структур для совместного обсуждения стратегий повышения качества продукции и ее соответствия международным требованиям."
      }
    ],

    "second_title": "Почему это важно для вашего бизнеса?",
    "second_block": [
      {
        "text": "В условиях роста конкуренции и усиления требований к качеству сертификация становится неотъемлемым элементом успешной деятельности."
      },
      {
        "text": "Сертификация продукции – будь то в сфере безопасности, экологии или технологий – открывает компании доступ к новым рынкам, повышает доверие потребителей и укрепляет конкурентные преимущества."
      },
      {
        "text": "Глобальные стандарты диктуют новые правила: от производителей требуется соблюдение строгих сертификационных процедур, что делает участие в таких форумах ключевым шагом для обновления знаний, установления полезных контактов и освоения современных решений в области сертификации."
      }
    ]
  },

  "theme": {
    "title": "Кому будет полезно?",
    "items": [
      {
        "title": "Бизнесменам,",
        "subtitle": "стремящимся к выходу на международные рынки",
        "icon": "/theme-1.svg"
      },
      {
        "title": "Сертификационным органам,",
        "subtitle": "работающим над внедрением инновационных стандартов",
        "icon": "/theme-2.svg"
      },
      {
        "title": "Потребителям,",
        "subtitle": "заинтересованным в повышении качества продукции",
        "icon": "/theme-3.svg"
      }
    ],
    "paragraphs": [
      {
        "text": "Конференция станет значимым событием, укрепляющим позиции Туркменистана на мировой арене, способствующим развитию бизнес-процессов и открывающим новые пе рспективы для роста."
      },
      {
        "text": "Мероприятие пройдет в течение двух дней в Ашхабаде. Дополнительно перед основной программой будут организованы обучающие семинары, чтобы участники смогли глубже разобраться в темах конференции."
      }
    ]
  },

  "program": {
    "title": "Что вас ждет?",
    "subtitle": "Конференция предложит насыщенную программу:",
    "items": [
      {
        "title": "Ключевые сессии и обсуждения",
        "subtitle": "Эксперты осветят глобальные тренды сертификации, вызовы, с которыми сталкиваются компании, а также инновации, такие как блокчейн и смарт-этикетки, которые становятся неотъемлемой частью процессов сертификации и маркировки."
      },
      {
        "title": "Обучающие семинары",
        "subtitle": "Эксперты осветят глобальные тренды сертификации, вызовы, с которыми сталкиваются компании, а также инновации, такие как блокчейн и смарт-этикетки, которые становятся неотъемлемой частью процессов сертификации и маркировки."
      },
      {
        "title": "Нетворкинг",
        "subtitle": "Эксперты осветят глобальные тренды сертификации, вызовы, с которыми сталкиваются компании, а также инновации, такие как блокчейн и смарт-этикетки, которые становятся неотъемлемой частью процессов сертификации и маркировки."
      }
    ]
  },

  "time": {
    "title": "Время работы конференции",
    "items": [
      {
        "name": "День регистрации",
        "date": "28 апреля 2025 года"
      },
      {
        "name": "День 1",
        "date": "29 апреля 2025 года"
      },
      {
        "name": "День 2",
        "date": "30 апреля 2025 года"
      }
    ]
  },

  "venue": {
    "title": "Место проведения",
    "text": [
      "Выставочный центр Торгово-промышленной палаты Туркменистана – это современная площадка для проведения международных выставок, конференций, форумов и деловых встреч",
      "Центр оснащен передовыми техническими решениями, включая мультимедийное оборудование, системы звукоусиления и освещения, конференц-залы с синхронным переводом, а также удобные зоны для переговоров. Просторные выставочные павильоны обеспечивают комфортные условия для демонстрации продукции и услуг."
    ]
  },

  "invation": {
    "title": "Приглашение к участию",
    "text": "Торгово-промышленная палата Туркменистана приглашает бизнес-сообщество со всего мира присоединиться к этому уникальному событию, которое станет важным шагом к укреплению позиций Туркменистана на глобальной экономической арене.",
    "delegate_button": "Стать делегатом",
    "b2b_button": "B2B | B2G встречи"
  }
}
